{
    "version": "0.0.1",
    "logo": {
        "url": "/img/logos/ELSA-MAINLOGO.svg",
        "text": "ELSA Logo"
    },
    "linkUrls": {
        "childContentForm": "http://",
        "deviceSurvey": "http://",
        "sortingApp": "/sortingapp.html",
        "tidyApp": "/tidyapp.html",
        "orderApp": "/orderapp.html",        
        "patternApp": "/patternapp.html"
    },
    "content": {
        "sections": [
            {
                "id": "header",
                "menu": null,
                "leadText": "Early Learning STEM Australia",
                "subText": "",
                "links": [
                    {
                        "text": "For Families",
                        "url": "/families.html"
                    },
                    {
                        "text": "For Educators",
                        "url": "/educators.html"
                    }
                ]
            },
            {
                "id": "elsa",
                "menu": "About",
                "title": "Early Learning STEM Australia",
                "subtitle": "A new learning initiative for Australia",
                "blurbs": [
                    {
                        "icon": "fa-flash",
                        "title": "Preschool",
                        "body": "Early Learning STEM Australia (ELSA) is a play-based digital learning program for children in preschool to explore science, technology, engineering and mathematics (STEM)."
                    },
                    {
                        "icon": "fa-mobile",
                        "title": "Digital",
                        "body": "ELSA apps will go beyond the screen to encourage active play that supports STEM practices, such as creativity and problem solving. Our apps act as a springboard for children to explore the natural world. [Take a peek at the first app](/video)."
                    },
                    {
                        "icon": "fa-graduation-cap",
                        "title": "Pilot",
                        "body": "In 2018, one hundred preschools from across Australia will join the first ELSA Pilot. The pilot program includes professional learning for educators, and real world play for children to complement the apps. [Discover the ELSA Pilot preschools](/pilot.html) in your area."
                    }
                ]
            },
            {
                "id": "stem",
                "menu": "STEM",
                "title": "Learning outcomes",
                "subtitle": "Benefits of the ELSA program",
                "image": {
                    "url": "/img/photos/elsa/ELSA_web_plants_resized.jpg",
                    "alt": "Child with big smile"
                },
                "content": [
                    "One hundred preschools across Australia have been selected to take part in the ELSA Pilot. These preschools will receive free workshops and be the first to use the ELSA apps and resources to incorporate STEM practices into their preschool program.",
                    "",
                    "STEM practices are the ideas, methods and values that underpin STEM, such as curiosity, team work, and creativity.",
                    "",
                    "Exploring STEM practices helps children weave strong skills in many areas such as problem solving and communication that are useful later in life.",
                    "",
                    "ELSA can help educators with:",
                    "+ Gaining more confidence in exploring STEM at your preschool to provide the best learning outcomes for children.",
                    "+ A host of resources aligned with the Early Years Learning Framework (EYLF) and linked to the Australian Curriculum, plus ways to share ideas with a supportive network of early learning professionals.",
                    "+ New ways to engage families through the ELSA family app, which will extend the learning into home.",
                    "+ Innovative ideas for children to explore, investigate and have meaningful experiences in the natural world.",
                    "",
                    "ELSA is free and operates on a bring your own device (BYOD) basis."
                ]
            },
            {
                "id": "pilot",
                "menu": "Pilot",
                "title": "Pilot",
                "subtitle": "Bringing ELSA to a preschool near you",
                "timeline": [
                    {
                        "image": {
                            "url": "/img/photos/elsa/ELSA_web_group_point_square_small.jpg",
                            "alt": "Child pointing"
                        },
                        "title": "One hundred preschools",
                        "body": [
                            "One hundred preschools across Australia are taking part in the ELSA Pilot. Pilot preschools were selected from an expressions of interest process in 2017. The one hundred preschools were selected to represent a range of urban, regional, remote areas, and every state and territory.",
                            "",
                            "[Discover the ELSA Pilot preschools](/pilot.html) in your area."
                        ]
                    },
                    {
                        "image": {
                            "url": "/img/photos/elsa/ELSA_web_circle2_square_small.jpg",
                            "alt": "Children in a circle"
                        },
                        "title": "Linked to best practice",
                        "body": [
                            "ELSA is aligned with the Early Years Learning Framework (EYLF), which supports and enhances young children's learning from birth to five years of age, as well as their transition to school. ELSA supports play-based learning in a variety of early childhood settings."
                        ]
                    },
                    {
                        "image": {
                            "url": "/img/photos/elsa/ELSA_web_educators2_square_small.jpg",
                            "alt": "Educators"
                        },
                        "title": "Linked to best practice ",
                        "body": [
                            "Educators in the ELSA pilot contribute to a community of practice, sharing ideas, skills and knowledge between each other. ELSA supports educators to connect with families. Learning can be extended from the preschool to home, with our suite of resources for families coming in 2018. [Sign up to our newsletter](#signup) to receive all the latest news about the ELSA Pilot and articles about STEM in early learning. "
                        ]
                    },
                    {
                        "linkonly": true,
                        "link": {
                            "url": "#signup",
                            "text": "Sign up<br>for news"
                        }
                    }
                ]
            }
        ]
    }
}